/* Localized versions of Info.plist keys */

CFBundleName = "SimCoupe";
CFBundleShortVersionString = "SimCoupe version 0.90";
CFBundleGetInfoString = "SimCoupe 0.90, © 2001-2006 Simon Owen";
NSHumanReadableCopyright = "© 2001-2006 Simon Owen";
